// © Copyright 2015 HP Development Company, L.P.

CFBundleName = "Wi-Fi Direct Task";
CFBundleGetInfoString = "Подключаемый модуль Wi-Fi Direct Task, © Copyright 2015-2017 HP Development Company, L.P.";
